export const testimonials = [
  {
    name: 'Swati Deshpande',
    relation: 'Daugher of a resident',
    text: `जेव्हा मी ९ वर्षापूर्वी, आजी आजोबांचे पाळणाघर ही कन्सेप्ट एकली, तेव्हा  फार मस्त वाटली .
२०११ मध्ये माझ्या सासूबाई गेल्या त्यावेळी आम्ही भुसारी कॉलनी मध्ये राहत असु... तिथे बाबांचा बराच मित्र परिवार होता.. त्यामुळे त्यांचा वेळ छान जात असे.. पण २०१४ आम्ही बावधन ला शिफ्ट झालो..त्यामुळे बाबां फार एकटे पडायला लागले.... आम्ही दोघे ऑफिस मध्ये आणि मुलगा शाळेत.. त्यामुळे ते घरी एकटे असायचे... त्यामुळे आम्ही असे काहीतरी शोधत होतो की दिवसभर त्यांचा वेळ  पण छान जाईल आणि आम्ही पण निश्चिंत असु..
त्यावेळी आम्हाला Rainbow daycare center बद्दल कळले..
बाबांना आम्ही विचारले..आणि ते लगेच तयार झाले...आज ९ वर्ष झाले...बाबा एक ही दिवस न चुकता सेंटर ला जातात. यातच rainbow team चे यश आहे.
सुट्टी च्या दिवशी आणि रविवारी सेंटर बंद असले की बाबांना घरी करमत नाही
बाबा सेंटर जायला लागल्यापासून खूप खुश असतात. आनंदी असतात.
आम्ही दोघे पण आपल्या कामात १००% देऊ शकतो कारण बाबांची काळजी घेण्यासाठी rainbow chi team असते 
बाबांच्या छोट्या छोट्या गोष्टींची rainbow team खूप छान काळजी घेते. आठवड्याच्या प्रत्येक दिवशी नवीन नवीन ॲक्टिव्हिटी असतात... स्टोरी telling, music theropy.. etc.. अश्या बऱ्याच activity असतात.
त्यामुळे प्रत्येक दिवस हा interesting असतो.
करकरे मॅडम आणि त्यांची टीम वर्षभर  छान छान ॲक्टिव्हिटी घेतात जसे फील्ड ट्रीप.. प्रत्येक सणाचे celebration... Movie plan, campfire, लहान मुलांनी सेंटरला दिलेली visit.. अशा ॲक्टिवी बाबा ना खुप आनंद देऊन जातो.
लहान मुले जसे शाळेतुन आल्यावर त्यांनी शाळेत काय काय केले हे सांगायला उच्छुक असतात तसे बाबाना पण घरी आल्यावर होते.
करकरे मॅडम चे आणि मी Rainbow team चे मना पासून आभार मानते त्यांच्या या उपक्रमामुळे आमच्या सारख्या working family ला  खुप मोठा support मिळतो आहे.`,
  },
  {
    name: 'Amarendra Kulkarni',
    relation: 'Son of a resident',
    text: `सर्व प्रथम रेनबो सेंटरला १० वर्ष पूर्ण झाल्याबद्दल अभिनंदन आणि खूप शुभेच्छा.
मी अमरेंद्र कुलकर्णी, राहणार शिवतीर्थ नगर, कोथरूड. 
दिनांक ०१-०७-२०२३ पासून माझी आई श्रीमती प्रतिभा कुलकर्णी वय वर्षे ९२ पूर्ण, यांनी अनुराधा करकरे यांच्या डे केअर सेंटर जायला सुरुवात केली.
बघता बघता आज दीड वर्ष झाले नियमित उत्साहने ती रेनबोचीच परिवारातील सदस्य झाली आहे. सुट्टीच्या दिवशी तिला घरात करमत नाही आणि ती सेंटरला जायला मिळते ह्याची वाट बघत असते.
ह्या संस्थेने तिला तिच्याच सम वयस्कर व्यक्तींमध्ये रमणयास फार मोठा वाटा उचलला आहे.
सेंटरला आठवड्याभरात ठरलेले उपक्रम, कार्यशाळा, सांगीतिक कार्यक्रम, सणवार साजरे होतात. ज्या मध्ये सगळीच मंडळी खूप आनंद लुटत असतात.
चित्र काढणे, आकाशकंदील, राखी, गणपती बनवणे, हलका व्यायाम, प्रार्थना इत्यादि,अशा विविध गोष्टी करून घेतल्या जातात आणि ज्येष्ठ मंडळींनी गुंतवून ठेवतात.

शिवाय सकाळचा वेगवेगळा नाष्टा, दुपारचे जेवण, कोणत्याही सणानिमित्त मिष्टान्न,पदार्थ करून त्यांना खाऊ घालतात.
सेंटर मधील ह्या ज्येष्ठ नागरिकांची विशेष काळजी घेतली जाते, स्वतःचेच आई-वडिल, काका काकू, असल्यासारखे देखरेख केली जाते.
खास करून दुपारच्या विश्रांतीसाठी पण छान व्यवस्था केली आहे.
नेहा, योगिनी मॅडमना ह्या कायम आमच्या संपर्कात असतात आणि सगळीच माहिती वेळोवेळी देत असतात.
मी सेंटरमधील कोणालाही कर्मचारी किंवा स्टाफ असे नाही संबोधित करणार,कारण तुम्ही एक सगळा परिवार आहात.
राहण्यासाठी सुध्दा उत्तम व्यवस्था आहे, माझ्या आईने दोन वेळा उपभोगला आहे.`,
  },
];
